[
  {
    "id": "1",
    "title": "Github Actions",
    "imageURL": "https://github.blog/wp-content/uploads/2020/08/87471037-50ad3c80-c5e3-11ea-9f1b-7963f4615b28.png",
    "link": "Meet Link",
    "description": "GitHub Actions help you automate your software development workflows. You’re probably already familiar with the built-in runners for Windows, Linux, and macOS, but what if your workloads require custom hardware, a specific operating system, or software tools that aren’t available on these runners?",
    "InstitutionId": "1"
  },
  {
    "id": "2",
    "title": "Test your Android App Bundle",
    "imageURL": "https://pbs.twimg.com/media/EemSztpX0AEovnf?format=png&name=medium",
    "link": "Meet Link",
    "description": "Android App Bundles are the recommended way to build, publish, and distribute your app across multiple device configurations. App bundles also enable advanced features, such as Play Feature Delivery, Play Asset Delivery, and instant experiences. Whether you are just starting to adopt app bundles or are developing for more advanced use cases, this page provides an overview of the various strategies available for you to test your app at each stage of development.",
    "InstitutionId": "1"
  },
  {
    "id": "3",
    "title": "Google for Startups",
    "imageURL": "https://pbs.twimg.com/media/Eeh4L-VU4AIfl56?format=png",
    "link": "Meet Link",
    "description": "Los invitamos a #FirstFridays, una serie de eventos mensuales para el ecosistema emprendedor de América, diseñada para reunir a los jugadores de las startups más importantes y aprender, crecer y conectarse con ellos. ",
    "InstitutionId": "1"
  },
  {
    "id": "4",
    "title": "Serverless Computing",
    "imageURL": "https://pbs.twimg.com/media/Eel4HHiWsAAN7ZS?format=png&name=small",
    "link": "Meet Link",
    "description": "The cloud industry is well established, but complexity is commonplace. The advent of serverless computing, Kubernetes, containers and a vast number of possible deployment scenarios leaves many businesses in the dark as to how they should progress with their cloud strategy.",
    "InstitutionId": "1"
  },
  {
    "id": "5",
    "title": "Android App Bundle",
    "imageURL": "https://2.bp.blogspot.com/-CrYLg_oRtrU/Xylish5hxyI/AAAAAAAAPZg/feBSJWyKm0IzTcEroCB8bS9i4ZbMXnPpQCLcBGAsYHQ/s1600/AD%2BBLOG_Easy%2Bmodular%2Bdevelopment_v2.png",
    "link": "Meet Link",
    "description": "The app bundle enables modular app development using dynamic feature modules with a range of customizable delivery options. It’s now possible to shrink resources in dynamic feature modules as well as your base module when building modular apps. This long-requested feature can result in significantly greater size reduction of your apps. The feature is available from Android Studio 4.2, currently in Canary, under the experimental flag:",
    "InstitutionId": "2"
  },
  {
    "id": "6",
    "title": "Kubernetes",
    "imageURL": "https://pbs.twimg.com/media/EeqE27uXsAAHznX?format=jpg&name=small",
    "link": "Meet Link",
    "description": "Deploying new code to production is six times faster: 6 minutes, down from 40 minutes. “That was a big difference,” says Chen. “Before microservices, for every small change we had to wait for an hour to deploy.” Kubernetes has also improved reliability: ",
    "InstitutionId": "2"
  },
  {
    "id": "7",
    "title": "Ubuntu Active Directory",
    "imageURL": "https://pbs.twimg.com/media/Ee1yl69XkAADu48?format=png&name=small",
    "link": "Meet Link",
    "description": "Download our recent whitepaper for detailed insights and step by step instructions on how to integrate Ubuntu Desktop into Active Directory.",
    "InstitutionId": "2"
  },
  {
    "id": "8",
    "title": "Jenkins RoadMap",
    "imageURL": "https://pbs.twimg.com/media/EezZCC0XgAAz6JY?format=png&name=small",
    "link": "Meet Link",
    "description": "the Jenkins project is graduating! As a celebration, we’ll be sharing Jenkins content the entire month of August, including over 12 articles (6 included in this newsletter), podcasts, and more.",
    "InstitutionId": "3"
  },
  {
    "id": "9",
    "title": "Introducing Jetpack on GitHub",
    "imageURL": "https://miro.medium.com/max/1620/1*nsd3QVFddan29F8sxehXZA.png",
    "link": "Meet Link",
    "description": "In 2018, Jetpack library development moved to the Android Open Source Project to increase transparency and enable external contributions. Since then, we’ve continued to invest in quality-of-life improvements for Jetpack contributors while moving more work-in-progress changes, feature discussions, and bugs to publicly-visible components. We have even seen dedicated external developers learn the workflow and contribute patches; however, we wanted to explore ways to make the process easier and more developer-friendly.",
    "InstitutionId": "4"
  }
]