[
  {
    "id": "1a",
    "description": "En 1994, inspirado en el legado de los mártires de la UCA, el sacerdote jesuita Dean Brackley (1946-2011), junto al padre Rafael de Sivatte,S.J., y María Eugenia de Trigueros (Q.D.D.G.), decidieron ayudar económicamente a un grupo de jóvenes de escasos recursos, para que iniciara sus estudios universitarios en la UCA.\nCon el apoyo de personas altruistas, que residían tanto en El Salvador como fuera, que han donado recursos y trabajo voluntario, la iniciativa se fue fortaleciendo hasta convertirse en el Programa de Becas “Mártires de la UCA”. Hasta la fecha el Programa se mantiene gracias a las donaciones de personas altruistas que donan su tiempo y dinero para su funcionamiento. \nEl objetivo primordial del Programa es apoyar a jóvenes de escasos recursos económicos que han destacado en sus comunidades por su liderazgo y compromiso social en parroquias, organizaciones educativas e iglesias. Entre los beneficios que provee están pago de universidad, seguimiento académico (tutorias), préstamo de materiales y herramientas, entre otros. \n",
    "name": " Programa de Becas Mártires de la UCA",
    "summary": "Fundado en 1994 con el objetivo primordial de apoyar a jóvenes de escasos recursos económicos que han destacado en sus comunidades por su liderazgo y compromiso social en parroquias, organizaciones educativas e iglesias a estudiar una carrera universitaria. \n\n",
    "imageURL": "https://lh3.googleusercontent.com/pw/ACtC-3c0WkcHXIoO622lhZBBn1QD7314FVaWzze2MvW7SnmAkTkbBEQ4ViH4kjrwQAWMJjxJOPy71kuBPIhBWgwQx-uJZB6walMlVI3LBS84P5Yl2KZH8jPcRlzpMsuQ0duxbGvQ9qC0x9w3XKdGwdPra0L9=w1473-h827-no",
    "logoURL": "https://lh3.googleusercontent.com/pw/ACtC-3cvUVy4R6DkAV1RB03QNpoH_s2HWUaG07MA0IyEq1qLhXB3q7gGKWW32JXuln-kwfd7DWERk2x1X9A6tth6BcjKC4hXsl1q9B-KDJQKukdAA04FO94Skj4H9lenZYYGboDyXNjXXNviU1EOHH61nKLt=s180-no",
    "videoURL": "qr1MZOuGB-0",
    "meetingURL": "",
    "type": "Event",
    "meetup": "",
    "website": "http://www.uca.edu.sv/becas-martires/index.php",
    "twitter": "",
    "instagram": "",
    "facebook": "Programa de Becas Mártires de la UCA"
  },
  {
    "id": "2a",
    "description": "Es una organización presente en América Latina, que busca superar la situación de pobreza que viven miles de personas en los asentamientos informales, a través de la acción conjunta de sus pobladores y jóvenes voluntarios.",
    "name": "TECHO El Salvador",
    "summary": "Es una organización presente en América Latina, que busca superar la situación de pobreza que viven miles de personas en los asentamientos informales, a través de la acción conjunta de sus pobladores y jóvenes voluntarios.",
    "imageURL": "https://lh3.googleusercontent.com/pw/ACtC-3fMex4wyAuQJx_m1vh5RmWCyMCSXXuaMg6Zm1VZ8JW1ztY3uNWW3q84yRAKDTnRBJD8Vf5WwFdtntdhHrD8RjCnD-2WPKDBo-p1aoAc1N7rxuvCcikpiGojL-6Ti-Z11AEVN1uPsnl0g-NdGTTYqHxE=w1241-h827-no",
    "logoURL": "https://lh3.googleusercontent.com/pw/ACtC-3cB-EUa09qu1jC4PCIsYNZaeVi5ZGoGL7z-rB-AYMJZlb4G6fnWt_NrpRvZ6msuGzHv19m_laYoaPo9szM3AWYKtIqg_NYLx06MaVyOKtX-1OxmJFBRwdWvgpqtVXiC9x6cqQ0R6dyuDIT6hUr6mlxP=s827-no",
    "videoURL": "Ownint18mEo",
    "meetingURL": "",
    "type": "Event",
    "meetup": "",
    "website": "https://www.techo.org/elsalvador/",
    "twitter": "techosv",
    "instagram": "techosv",
    "facebook": "TECHOelsalvador"
  },
  {
    "id": "3a",
    "description": "El trabajo ambiental, por la defensa de los bienes naturales, ríos, bosques, fauna y flora, se ven reflejados en los grupos de personas que se anexan en los trabajos territoriales, La unidad Ecológica Salvadoreña, trabaja en diferentes zonas del país, enfocando la lucha social, ambiental y cultural.\nLa Unidad Ecológica Salvadoreña, UNES, es una ONG que lucha por la protección y conservación del medio ambiente en El Salvador y en el ámbito regional.\nUNES promueve la sustentabilidad en beneficio de la naturaleza y de los pueblos más vulnerables, el enfoque de derechos, la ecología política y la perspectiva de género – ecofeminismo, ante actividades que destruyen al medio ambiente.\nCon 30 años de experiencia desde su conformación, UNES también participa en investigaciones coordinadas con profesionales nacionales e internacionales enfocadas en determinar el impacto y efectos de la variabilidad climática y en poner en práctica herramientas para la planificación de la adaptación al cambio climático, y la gestión de riesgos y en los diferentes temas en los que trabaja UNES.\nEn la actualidad, UNES es una organización referente en el país en procesos de incidencia y política ambiental, prácticas de sustentabilidad y organización y articulación territorial. Trabajamos para dinamizar la agenda nacional de sustentabilidad para exigir el cumplimento de la justicia ambiental con equidad de género, y promovemos alternativas sustentables orientadas a la adaptación al cambio climático a nivel nacional y territorial. Además, acompañamos lideresas y líderes comunitarios en la defensa de la naturaleza, mediante procesos de capacitación y formación.\n\nIncidencia y gestión política ambiental\nMediante el trabajo de incidencia tenemos como objetivo dinamizar la agenda de sustentabilidad para exigir el cumplimiento de la justicia ambiental con equidad de género en el país.\nEsto lo hacemos a través de la gestión de propuestas de políticas públicas, de legislación ambiental, y de la consolidación de la gestión del conocimiento en torno de la conflictividad socioambiental.\nTambién enfocamos nuestros esfuerzos para impulsar la movilización ciudadana y la articulación de las alianzas ambientales a nivel nacional e internacional en torno a la defensa de los elementos de la naturaleza.\n\nOrganización y articulación territorial \nTrabajando directamente con mujeres, hombres, jóvenes, colectivos y organizaciones locales, apuntamos a promover la sustentabilidad y el ecofeminismo a nivel territorial.\nNuestro trabajo está enfocado en fortalecer las capacidades de mujeres y hombres para que se conviertan en sujetos políticos ambientales y puedan tomar decisiones y acciones para la defensa de su medio ambiente. Al mismo tiempo, implementamos programas y actividades para generar conciencia ambiental en la niñez y la juventud.\nA través de la articulación de la organización territorial, combinada con el fortalecimiento de comunidades, logramos posicionar conflictos socioambientales en la agenda nacional.\nPrácticas de sustentabilidad\nFrente a las amenazas del cambio climático hacia las poblaciones y sus medios de vida, trabajamos para promover alternativas sustentables orientadas a la adaptación al cambio climático, con un enfoque especial en el tema de género.\nEn este sentido, implementamos programas y actividades para impulsar la recuperación de ecosistemas críticos, la gestión sustentable del agua y la creación de estrategias de sustentabilidad en las ciudades. Nuestro trabajo se enfoca en el fortalecimiento de la soberanía alimentaria y nutricional a través de programas educativos y la promoción de alternativas agroecológicas.\nAdemás, incorporamos el enfoque ecológico en programas de gestión del riesgo causado por desastres, trabajando en centros escolares y comunidades en riesgo.\nEn conclusión, como UNES, Se esta abierta a las posibilidades en diferentes áreas, desde la incidencia social y política, el medio ambiente, la comunicación, la mayoría de carreras humanísticas tienen una incidencia directa en generar cambios por un planeta más verde.\n\nCONSTRUYENDO UNA SOCIEDAD UNIDA Y SUSTENTABLE \n",
    "name": "Unidad Ecológica Salvadoreña (UNES)",
    "summary": "El trabajo ambiental, por la defensa de los bienes naturales, ríos, bosques, fauna y flora, se ven reflejados en los grupos de personas que se anexan en los trabajos territoriales, La unidad Ecológica Salvadoreña, trabaja en diferentes zonas del país, enfocando la lucha social, ambiental y cultural.",
    "logoURL": "https://lh3.googleusercontent.com/pw/ACtC-3drRRPMUsRp5WR37vpBZacdjCJvtspuJdvPz08_GqN8mPakxNujbffmIMROr6gbI3cx8PNDhSz3miOm3QGnUPUu3qqqC-GmFrIqC4Qo20gT8krAkKv5uMKlqY2LiP7p2o4xWrFkb2n5iNX2dHmKD7JC=w667-h828-no",
    "imageURL": "https://lh3.googleusercontent.com/pw/ACtC-3fBCH-2Czz6SxkqZMsMrt-mnkXsjfgHFxGflTJW4v6g0C8jI5ndw2MdGH3ZDsenIlLtfyuT3pvo3OdH6dApJdUfjzFroO9O7UxStUOt-VZjGxfn-vt8q7DdWs9_ddA0N90l1BFwH0qxkQ7EoGBxcAmp=w1103-h827-no",
    "videoURL": "",
    "meetingURL": "",
    "type": "Event",
    "meetup": "",
    "website": "",
    "twitter": "",
    "instagram": "",
    "facebook": ""
  },
  {
    "id": "4a",
    "description": "Somos una fundación que promueve el derecho a la recreación de los niños y niñas en nuestro país, creemos que a través del juego se favorece el desarrollo físico, social y emocional de los niños, el uso adecuado de tiempo libre y se apoya en la prevención de riesgos sociales.",
    "name": "Fundación La Niñez Primero ",
    "summary": "\tVisión: Ser la fundación líder en la región atendiendo a la niñez vulnerable a través de la intervención lúdica. \n\tMisión: Incidir positivamente en mejorar las condiciones de vulnerabilidad de la niñez y sus familias a través de la intervención Lúdica.\nNuestros proyectos:  Ludotecas Hospitalarias y Educativas. \nContamos con dos Ludotecas Hospitalarias:\n\tLudoteca NAVES Hospitalaria Gloria de Kriete, ubicada en el Hospital Nacional de niños Benjamín Bloom.\n\tLudoteca NAVES Hospitalaria Fundación LOLO, ubicada en el Hospital Nacional San Rafael. \nLas Ludotecas Hospitalarias desarrollan terapias de juego, las cuales permiten la reducción del tiempo de hospitalización al incidir y mejorar el estado anímico y emocional del paciente, brindando acompañamiento en crisis, haciendo su estancia hospitalaria agradable y provechosa.\nLudotecas Educativas: \n\tLudoteca Psicopedagógica Fundación LOLO de La Escuela de Educación Especial de Santa Tecla  \n\tLudoteca Psicopedagógica Fundación LOLO de La Escuela de Educación Especial de San Jacinto\nLa Ludoteca tiene  funciones psicopedagógicas, lo cual significa que, a través de la intervención lúdica, los niños y niñas puedan  fortalecer sus habilidades cognitivas (concentración, lógica, atención, comprensión) y emocionales, así como favorecer su proceso de integración, lenguaje y autonomía; por otro lado se busca estimular habilidades físicas (motricidad gruesa y fina, orientación, equilibrio, control del espacio y resistencia) esto por medio de juegos al aire libre, dinámicas y rondas; todo esto con base a una planificación de actividades lúdicas orientadas a la población con discapacidad.\n\n\nVentajas de nuestros proyectos:\n\tHorarios Flexibles (cada estudiante elige los días y horarios que mejor le parezcan)\n\tAcompañamiento en las intervenciones.\n\tAccesibilidad y seguridad.\n\tEncontraras un espacio para aprender en un ambiente dinámico y acogedor.\n\tCapacitación constante.\n\tTus horas sociales son dobles.\n\tExcelentes protocolos de bioseguridad en nuestras instalaciones.\n",
    "imageURL": "https://lh3.googleusercontent.com/pw/ACtC-3ckcWmlaXi1XOTJZFf3jdCqh8_kvqdrnqFDXTzkya-Rbbvoqqy7ZJMx_1rklXpl6f-FzG8IJTT4Bu3EBvln-XgWv_NeR7NEdVjcfYIFf_vIQ075frKCdcQ6YLDFp_XiHmJp8161dCBylosdqf7r3SZb=w1241-h827-no",
    "logoURL": "https://lh3.googleusercontent.com/pw/ACtC-3cHoALgMnLQz1wg9xtnDeNPzpchLNjmF9N6_whmIFKOh2D09WSchqadTCqVlngEVN4UonJHeLSiW4shIXCa1m38TGKbKzCQQKBOXtzQuokYih3Eh7qTJxuOmaE7K16WgR631Y9KYewZX-Z0Do_zAivy=w900-h423-no",
    "videoURL": "",
    "meetingURL": "voluntariado@ninezprimero.org",
    "type": "Event",
    "meetup": "",
    "website": "www.ninezprimero.org",
    "twitter": "",
    "instagram": "ninez_primero",
    "facebook": "fundacionlaninezprimero"
  },
  {
    "id": "5a",
    "description": "Directora: Sor Teresa Solís Rodríguez \nSub directora: Sor Reina Isabel Valle\nEl Instituto Católico San Francisco de Asís, es una institución de educación media (bachillerato) católica franciscana con 25 años de trayectoria y compromiso con la comunidad, brindando una educación de calidad a niños, jóvenes y adultos con el fin de incentivar cambios significativos en la sociedad, promoviendo valores académicos, espirituales y morales, bajo un enfoque constructivista y humanitario. \nDirección: 4a. Av. Sur y 2a. Calle Oriente contiguo al polideportivo de la ciudad, frente al malecón turístico del Puerto de La Libertad, La Libertad, El Salvador, C.A. ",
    "name": "Instituto Católico “San Francisco de Asis” Puerto de La Libertad",
    "summary": "",
    "imageURL": "https://user-images.githubusercontent.com/29004603/75462714-9dd79b80-59bf-11ea-8e6b-575765733340.png",
    "logoURL": "https://cdn-images-1.medium.com/max/822/1*Voh7k0_lP6wMJEApsqfKnA.png",
    "videoURL": "",
    "meetingURL": "icsfralalibertad@yahoo.com",
    "type": "Event",
    "meetup": "",
    "website": "http://www.icsfra.org/",
    "twitter": "",
    "instagram": "",
    "facebook": "icsfraPuertodeLaLibertad"
  },
  {
    "id": "6a",
    "description": "El Museo de la Palabra y la Imagen, MUPI, es una iniciativa ciudadana dedicada a la\ninvestigación, rescate, preservación y difusión del patrimonio histórico y cultural de El Salvador.\nSu Misión es contribuir al desarrollo educativo y cultural del país mediante la conservación y\ndifusión del patrimonio nacional, creando espacios de reflexión sobre los problemas que\nenfrenta la sociedad.",
    "name": "Museo de la Palabra y la Imagen, MUPI",
    "summary": "El Museo de la Palabra y la Imagen, MUPI, es una iniciativa ciudadana dedicada a la\ninvestigación, rescate, preservación y difusión del patrimonio histórico y cultural de El Salvador.\nSu Misión es contribuir al desarrollo educativo y cultural del país mediante la conservación y\ndifusión del patrimonio nacional, creando espacios de reflexión sobre los problemas que\nenfrenta la sociedad.",
    "imageURL": "https://lh3.googleusercontent.com/pw/ACtC-3ecGZ4PPw6D5AekKtP6S5Ix1H0pHbzSeAEHkWBx9VnccNLPTIWTSwEoH-ehHPcBNLUi6NQPNki-Q5iWH4lkK4cxMNY8Qy3qKYUAWt7MKWvNcz2L3ZmIpHRz5i4WYuoxla5IreaPpdq7seh46OhXRCrQ=w1344-h827-no",
    "logoURL": "http://museo.com.sv/wp-content/uploads/2010/09/logo-museo.gif",
    "videoURL": "",
    "meetingURL": "comunicacionesmupi@gmail.com",
    "type": "Event",
    "meetup": "",
    "website": "www.museo.com.sv",
    "twitter": "tejiendomemoria",
    "instagram": "museodelapalabraylaimagen",
    "facebook": "Museo de la Palabra y la Imagen, MUPI"
  },
  {
    "id": "7a",
    "description": "AIESEC es la plataforma global para que jóvenes desarrollen su potencial de liderazgo a través de experiencias de voluntariado por los Objetivos de Desarrollo Sostenible mediante el programa “Voluntariado Global”.",
    "name": "AIESEC",
    "summary": "AIESEC es la plataforma global para que jóvenes desarrollen su potencial de liderazgo a través de experiencias de voluntariado por los Objetivos de Desarrollo Sostenible mediante el programa “Voluntariado Global”.\n",
    "imageURL": "https://lh3.googleusercontent.com/pw/ACtC-3ch5tXyW6YZAA0C5sB263t86WLtHKObJ-hpt6NA2iDMxPt47DcDBhLqB5AzoHpEfvn9bpuh11kuRN-3iGRMIo8wJShKADp6KFqHEdazGVyJsEkQ_zuCM7Bo-OVc3zfSQv4qwgOd8rhJicVoHrm1X4q7=w1479-h827-no",
    "logoURL": "https://lh3.googleusercontent.com/pw/ACtC-3faka_2kpN9WguZs3aiCr3R63QLrXTpEpsPMlPJE_Y6zzmvvC-bIbhcIqebh-vm776U7H_xVRvdrv9ZOYa-gAVOMMwqVg1nsNBN3r1hfGChuClyc94YEMKmhLeubdH1hB0FrTEOLycW55ko5YwEkF9Q=w1265-h259-no",
    "videoURL": "zB750PBzv2I",
    "meetingURL": "",
    "type": "Event",
    "meetup": "",
    "website": "www.aiesec.org",
    "twitter": "",
    "instagram": "",
    "facebook": ""
  }
]